Repository: seantis/seantis.dir.events
Catalog: seantis/dir/events/locales/*/LC_MESSAGES/seantis.dir.events.po
Languages: de

source: ${chars} characters left
de: ${chars} Zeichen übrig

source: ${type} bigger than ${max} Megabyte are not allowed
de: ${type} grösser als ${max} Megabyte sind nicht erlaubt

source: Add import source condition
de: Importquellenbedingung hinzufügen

source: Adjust
de: Korrigieren

source: All Events
de: Alle Veranstaltungen

source: All day
de: Ganztags

source: Allows to import events from another events directory
de: Erlaubt den Import von Veranstaltungen aus einem anderen Veranstaltungs-Verzeichnis

source: Allows to import events from guidle.com
de: Erlabut den Import von Veranstaltungen von guidle.com

source: Allows to import events from iCalendar
de: Erlaubt den Import von Veranstaltungen von iCalendar

source: An import source condition makes the rule apply only to content with the given import source.
de: Eine Importquellenbedingung überprüft einen Inhalt auf dessen Import-Quelle.

source: Archived
de: Archiviert

source: Attachment ${number}
de: Anhang ${number}

source: Attachment 1
de: Anhang 1

source: Attachment 2
de: Anhang 2

source: Attachments
de: Anhänge

source: Automatically delete already imported events if no longer present.
de: Lösche automatisch bereits importierte Veranstaltungen, welche nicht mehr vorhanden sind.

source: Back
de: Zurück

source: Calendar Export
de: Kalender Export

source: Calendar export for all occurrences of this event
de: Kalender Export für alle Wiederholungen dieser Veranstaltung

source: Calendar export for this event
de: Kalender Export für diese Veranstaltung

source: Calendar export for this occurrence only
de: Kalender Export nur für diese Wiederholung

source: Calendars (iCal)
de: Kalender (iCal)

source: Cancel
de: Abbrechen

source: Cancel Event Submission
de: Abbrechen

source: Configure Imports
de: Imports konfigurieren

source: Configure source condition
de: Importquellenbedingung bearbeiten

source: Contact Email
de: Kontakt Email

source: Contact Name
de: Kontakt Name

source: Contact Phone
de: Kontakt Telefon

source: Continue
de: Weiter

source: Coordinates
de: Koordinaten

source: Custom date range
de: Benutzerdefinierte Zeitspanne

source: Date
de: Datum

source: Default Short Description
de: Standard für Kurzbeschrieb

source: Detail Preview
de: Details-Vorschau

source: Dou you have an event to share?
de: Sie organisieren eine Veranstaltung?

source: Edit import source condition
de: Importquellenbedingung bearbeiten

source: Enabled
de: Aktiviert

source: End date
de: Bis Datum

source: End time
de: Bis

source: Ends each day at
de: Täglich bis

source: Enter
de: Erfassen

source: Event
de: Veranstaltung

source: Event Preview Updated
de: Veranstaltungs Vorschau Aktualisiert

source: Event Report Link
de: "Veranstaltung melden" Link

source: Event Saved
de: Veranstaltung gespeichert

source: Event Submission Finish
de: Veranstaltung melden

source: Event Submission Form
de: Veranstaltung erfassen

source: Event Submission Preview
de: Veranstaltungs-Vorschau

source: Event Website
de: Veranstaltungs-Webseite

source: Event date
de: Veranstaltungs-Datum

source: Event submission cancelled
de: Veranstaltungs-Meldung abgebrochen

source: Event submitted
de: Veranstaltung gemeldet

source: Event was archived
de: Die Veranstaltung wurde archiviert

source: Event was archived permanently
de: Dier Veranstaltung wurde permanent archiviert

source: Event was hidden
de: Die Veranstaltung wurde versteckt

source: Event was published
de: Die Veranstaltung wurde veröffentlicht

source: Events Directory
de: Veranstaltungs-Verzeichnis

source: Events Directory Import
de: Veranstaltungs-Verzeichnis Import

source: Events Directory Item
de: Veranstaltungs-Verzeichnis Eintrag

source: Events directory URL
de: URL des Veranstaltungs-Verzeichnis

source: Events matching the current filter
de: Veranstaltungen die dem aktuellen Filter entsprechen

source: Filter events
de: Filtere Veranstaltungen

source: Filtered Events
de: Gefilterte Veranstaltungen

source: Finish
de: Abschliessen

source: From ... to ...
de: Von ... bis ...

source: From 4pm this Friday until 12pm this Sunday
de: Von diesem Freitag 16 Uhr bis diesen Sonntag Nacht

source: From today until 12pm this Sunday
de: Von Heute bis Sonntag Nacht

source: From today until the end of next year
de: Von Heute bis Ende nächstes Jahr

source: From today until the end of the month
de: Von Heute bis Monatsende

source: From today until the end of this year
de: Von Heute bis Jahresende

source: Guidle URL to download from
de: Guidle-URL

source: Hidden
de: Versteckt

source: Housenumber
de: Hausnummer

source: I agree to the <a target='_blank' href='${url}'>Terms and Conditions</a>
de: Ich stimme den <a target='_blank' href='${url}'>Allgemeinen Geschäftsbedingungen</a> zu

source: If a link is given, the "submit event" link on the directory will point to that link, instead of the internal submit form. If left empty, the internal submit form remains. Use this, if events should be submitted on an external website.
de: Der eingetragene Link wird als "Veranstaltung melden" link verwendet, anstelle des Standard-Links. Wenn kein Link eingetragen wird, bleibt der Link zum internen Formular aktiv. Verwenden Sie diese Einstellung wenn Sie möchten dass Veranstaltungen auf einer externen Seite gemeldet werden.

source: If enabled, events which have been imported themselves on the remote site will be imported too
de: Veranstaltungen, welche selbst importiert wurden in der Quelle werden auch importiert.

source: If entered, the terms and conditions have to be agreed to by anyone submitting an event.
de: Erfasser von Veranstaltungen müssen diesen Allgemeinen Geschäftsbedingungen zustimmen, wenn diese nicht leer sind.

source: Image
de: Bild

source: Images
de: Bilder

source: Import remotely imported events
de: Importiere importierte Veranstaltungen

source: Imported events may not be edited, no changes where applied
de: Importierte Veranstaltungen können nicht editiert werden. Es wurden keine Änderungen gespeichert.

source: Information
de: Informationen

source: List Preview
de: Listen-Vorschau

source: List Preview (${number} Occurrences)
de: Listen-Vorschau (${number} Wiederholungen)

source: List Preview (No Occurrences)
de: Listen-Vorschau (Keine Wiederholungen)

source: Locality
de: Lokalität

source: Location
de: Ort

source: Location Website
de: Webseite der Lokalität

source: Long Description
de: Lange Beschreibung

source: Map
de: Karte

source: Missing end date
de: Fehlendes End-Datum

source: Missing end time
de: Fehlende End-Zeit

source: Missing start date
de: Fehlendes Start-Datum

source: Missing start time
de: Fehlende Start-Zeit

source: No changes were applied
de: Keine Änderungen

source: No events for the current daterange
de: Keine Veranstaltungen gefunden.

source: No events for the current state
de: Keine Veranstaltungen gefunden.

source: No location set. The event will not be displayed in the map.
de: Keine Koordinaten gesetzt, die Veranstaltung wird nicht auf der Karte erscheinen.

source: On a single day
de: An einem Tag

source: On several days
de: An mehreren Tagen

source: On these days
de: An diesen Tagen

source: Organizer
de: Organisator

source: Please choose at least one category
de: Bitte wählen Sie mindestens eine Kategorie

source: Please enter at least one suggestion
de: Bitte geben Sie mindestens einen Vorschlag ein

source: Prices
de: Preise

source: Publication of event was denied
de: Die Veranstaltung wurde abgelehnt

source: Published
de: Veröffentlicht

source: Recurrence
de: Wiederholung

source: Recurring Event
de: Wiederholende Veranstaltung

source: Save Event
de: Veranstaltung speichern

source: Send us your events and we will publish them
de: Senden Sie uns Ihre Veranstaltung und wir werden sie veröffentlichen

source: Short Description
de: Kurzbeschrieb

source: Show all occurrences
de: Alle Wiederholungen anzeigen

source: Source
de: Quelle

source: Source contains: ${source}
de: Quelle enthält: ${source}

source: Start date
de: Von Datum

source: Start date after end date
de: Start-Datum nach End-Datum

source: Start time
de: Von

source: Starts each day at
de: Täglich von

source: State
de: Status

source: Street
de: Strasse

source: Su
de: So

source: Submit
de: Melden

source: Submit Your Event
de: Veranstaltung melden

source: Submitted
de: Gemeldet

source: Submitter
de: Erfasser

source: Submitter Email
de: Erfasser Email

source: Submitter Name
de: Erfasser Name

source: Suggested Values for the What-Category
de: Vorgeschlagene Werte für die Was-Kategorie

source: Suggested Values for the Where-Category
de: Vorgeschlagene Werte für die Wo-Kategorie

source: Synchronise deleted events
de: Synchronisiere gelöschte Veranstaltungen

source: Terms and Conditions
de: Allgemeine Geschäftsbedingungen

source: Th
de: Do

source: The number of events to import every 15 minutes.
de: Anzahl der Veranstaltungen, welche alle 15 Minuten importiert werden.

source: The source id to check for. Leave empty for any source.
de: Die ID der zu überprüfende Quelle. Alle Quellen, falls leer.

source: This Month
de: Diesen Monat

source: This Week
de: Diese Woche

source: This Weekend
de: Dieses Wochenende

source: This Year
de: Dieses Jahr

source: This and Next Year
de: Dieses und nächstes Jahr

source: This is a recurring event
de: Dies ist eine sich wiederholende Veranstaltung

source: This is an imported event and not editable.
de: Dies ist eine importierte Veranstaltung und kann nicht editiert werden.

source: Ticket / Registration Website
de: Ticket / Registrations Webseite

source: Title of event
de: Titel der Veranstaltung

source: Today
de: Heute

source: Tomorrow
de: Morgen

source: Town
de: Ort

source: Tu
de: Di

source: Unknown image format
de: Unbekanntes Bild-Format

source: Unsupported fileformat. Supported is ${formats}
de: Nicht unterstütztes Dateiformat. Unterstützt wird ${formats}

source: Up to 140 characters
de: Bis zu 140 Zeichen

source: Verify
de: Kontrollieren

source: View the source of this event
de: Quelle, welche diese Veranstaltung importiert hat

source: We
de: Mi

source: What
de: Was

source: When will this event occur?
de: Wann wird diese Veranstaltung stattfinden?

source: Where
de: Wo

source: Whole Day
de: Ganztags

source: You have to agree to the terms and conditions to submit this event
de: Sie müssen den Allgemeinen Geschäftsbedingungen zustimmen bevor Sie diese Veranstaltung melden

source: You may not add more than ${max} occurences
de: Sie dürfen nicht mehr als ${max} Wiederholungen erfassen

source: Zipcode
de: PLZ
